/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Está trasladando una aplicación a la papelera. ¿También desea eliminar los archivos de sistema asociados a la aplicación?";
"No files will be deleted until you empty the trash." = "Ningún archivo será borrado hasta que vacíe la papelera.";
"Leave files" = "Conservar archivos";
"Move files" = "Trasladar archivos";
